{
  "title": "Неигровые персонажи",
  "content": [
    {
      "subtitle": "Кураторы"
    },
    {
      "image": {
        "path": "/images/main-page/curator-empire.jpg",
        "comment": "Многие кураторы городов Фаэруна, принявшие участие в гонке, погибли в первую неделю. У некоторых за спиной были банкиры и армии. Увы, это опасная работенка по обе стороны фронта."
      }
    },
    {
      "quote": {
        "content": "«Работа у нас такая, цифры складывать. И решать, если вдруг что не складывается»",
        "author": "Неизвестно"
      }
    },
    {
      "text": "Куратор – личность, имеющая власть, силу, инструменты, а самое главное – понимание как или с помощью чего приблизить себя и своих подчиненных к достижению сокровищ казино. Некоторые кураторы действуют маленькими командами сами по себе, некоторые уже воротят ротами солдат, некоторых кураторов назначают империи или древние драконы, даруя им армии и золотые горы."
    },
    {
      "text": "Не далек час, когда самые могущественные кураторы растопчут своих соперников и вломятся грудью вперед, вырывать казино из рук мифического мертвеца. Но пока это не случилось, даже те, кто знает тайные тропки и имеет лишнюю сотню золотых может послужить куратором для небольшого неопытного отряда, а может даже – провести через предстоящие огонь, воду и расплавленное золото."
    },

    {
      "tips": {
        "title": "Кураторы как персонажи",
        "content": [
          {
            "text": "Учтите, каждый куратор прежде всего преследует свою цель. Чем сильнее и влиятельнее ваш босс, тем проще ему будет с вами расстаться."
          },
          {
            "text": "Искатели приключений вольны сменить сторону, предав одного куратора и переметнувшись к другому."
          },
          {
            "link": {
              "path": "/curators",
              "wrap": "Подробнее о каждом кураторе здесь"
            }
          }
        ]
      }
    },


    {
      "subtitle": "Знамения"
    },
    {
      "quote": {
        "content": "«И отвечал ему старец – Боги ненавидят твой лик, ты противен им и каждому, кто Богу верен!\n Но усомнился про себя старец – Не потому ли ненавидят его Боги, что он всего в шаге от того, чтобы объявить себя Богом?»",
        "author": "«Покоритель Звезд»"
      }
    },
    {
      "image": {
        "path": "/images/main-page/omens-king.jpg",
        "comment": "Чем нужно быть, чтобы среди Знамений считаться королем?"
      }
    },
    {
      "text": "Звания Знамений достигают избранные. Такие, которые останавливаются в шаге от божественного статуса, достигшие всего того, чего мог бы смертный в своей жизни. Те знамения, что искусны в магии постигают самые сокровенные ее секреты о том, как изменять ткань реальности под себя. Те знамения, что оттачивали мастерство в обращении с собственным телом становятся неубиваемыми тварями, способными в одиночку бросать вызов империям, взрослым драконам и самым великим демонам. Лишь крохи силы не хватает им, чтобы низвергать владык Бездны или бросать вызов многочисленным детям Богов."
    },
    {
      "text": "Знамения постигают эту кроху, становясь ужасными монстрами. Но такова цена становления полубогом. Больше чем смертный. Больше чем монстр. Предвестник чего-то по настоящему ужасного."
    },


    {
      "subtitle": "Красавчик Джек"
    },
    {
      "quote": {
        "content": "Он был героем. Невероятным, доблестным. К сожалению, лишь героем собственной истории.",
        "author": "Неизвестно"
      }
    },
    {
      "image": {
        "path": "/images/main-page/murder-mystery.jpg",
        "comment": "Как мог такой великий человек уйти так незаметно?"
      }
    },
    {
      "text": "Если вы хотите стать самым известным человеком в мире, равняйтесь на Джека. Преданный всеми, оставшийся совсем один, он одной своей красотой и харизмой покорил сначала своих врагов, потом свой мир, а после – миллиады существ мультивселенной. Красавчик Джек жил своим образом, своими деяниями, своей славой. Что бы ни случилось с таким человеком, кто-то должен был приложить титанические усилия, чтобы хотя бы до него дотянуться."
    },
    {
      "text": "После Джека миру досталось громадное запертое казино посреди нигде, тысячи брошенных поселений и еще больше клонов Красавчика. Последний так боялся за свою жизнь, что наштамповал их в титанических объемах. Увы, это ему не помогло, и, судя по тому, как ведут себя кураторы и по тому, что никто еще не объявился в хозяева казино, именно истинного Красавчика удалось прикончить."
    }
  ]
}
