{
  "title": "Сюжет",
  "content": [
    {
      "subtitle": "Завязка"
    },
    {
      "image": {
        "path": "/images/main-page/casino.jpg",
        "comment": "Среди сотен одинаковых астральных планов время не течет. Никто не сможет ответить, как давно умер Джек"
      }
    },
    {
      "quote": {
        "content": "«Я, блять, ненавижу этих скотов. Кто угодно будет лучше того сброда, что говорит, что приходит в казино заработать. Здесь играют, слышите? Вы тут для того, чтобы проиграть мне свою жизнь!»",
        "author": "Красавчик Джек"
      }
    },
    {
      "text": "Красавчик Джек, владыка самого большого, самого известного, самого межпланарного и единственного казино, скончался. Какая разница как, нам все равно не расскажут. Самое главное, что его казино теперь без внимания и без босса, причем, оказывается, достаточно давно. Почему никто не вспоминал о огромном золотом слитке, летающем посреди нигде, все эти годы? Возможно и вспоминал, просто не хотел наводить шуму."
    },
    {
      "text": "Да, оно заперто, наверное, похоронив мечты всех тех, кто пришел туда отыграться, вынести из него хотя бы грош. Но только представьте, какие богатства сейчас там маринуются, пока труп бывшего владельца гниет где-то в канаве? Это все деньги мира в самом буквальном их смысле, деньги всего мира, парни. Главное только не надорваться. В общем, чего я вас учу, просто не набирайте больше 17 и будет вам счастье."
    },
    {
      "subtitle": "Прелюдия"
    },
    {
      "text": "Путь к казино известен десяткам, единицам удалось туда попасть. Никому – выбраться. Сильные каждого мира один за другим впрягаются в гонку за невероятными сокровищами, коль кара Джека им больше не страшна."
    },
    {
      "text": "Если уж и начинать погоню за космическим во всех смыслах богатством, то сейчас. Но, конечно, нужно будет на пару недель прилипнуть к тому, кто знает, в какую сторону идти и искать. В конце концов, никто не скрывает, что завладеть казино и всем, что в нем таится захочет только один. Кто это будет?"
    },
    {"subsubtitle": "Сцена 1: Вступление в игру"},

    {"image": {
      "path": "/images/main-page/abandoned_temple_act1.jpg",
      "comment": "Такой чудесный храм, такая печальная утрата... Ладно, как там Джек?"
    }},
    {
      "text": "Несколько недель дружины господина Голдмоира под синими знаменами выискивали в округах небольшого захолустного городка – Вест-Поинта – след одного из клонов Джека, надеясь добраться до него и вырвать у того ключ-руку для доступа в казино. Никто не расчитывал, что именно этот Джек окажется нужным, но проверить это летучки Голдмоира были обязаны"
    },
    {
      "text": "Методично они вычищали городок от других людей, возомнивших себя кураторами, и их команд, чтобы напасть наконец на след одного из Джеков."
    },
    {
      "text": "Останется секретом для каждого полевого коронера, что случилось на месте, где укрывался Джек, как и то, кто прострелил тому грудину. Что бы не случилось, ни Джека, ни одного из укрытий Джеков больше не существует. Как и некоторых людей Моргана."
    },
    {
      "text": "Поговаривают, что это один из кураторов попытался наложить руки на добро Моргана. Возможно даже именно его руки свисают 200 ярдах от храма с сосны. Хотя это только означает, что очередная зацепка не сыграла, и что кураторы вновь бросятся на поиски новых Джеков, чтобы отыскать того самого, что может войти в казино. И кажется, нескольких уже нашли."
    },
    {"subsubtitle": "Сцена 2: Битси-Битси в роле Красавчика Джека"},
    {
      "quote": {
        "content": "Вы когда-нибудь были в Эббероне? Конечно нет, откуда у вас деньги на межвселенский портал и переход по нему. Сейчас у вас есть такая возможность - Морган не пожалеет денег на то, чтобы кто-то приволок ему нужного Джека на блюдце. Достаньте одного из Джеков по кличке Битси-Битси. Парень пригрелся на руинах обезкровленного Столетней войной мира и сколотил себе небольшую банду. Докажите ему, что вы стоите больше, чем какие-то голозадые оборванцы. Сейчас нам крупно повезло – банда Битси захватила магоходный локомотив и мчится на север на границы обитаемых земель Эбберона. Есть только одна проблема – Кеннерет уже отправил туда кого-то из младших. Обгоните их, отберите у них Джека! Непозволительно, чтобы нас обогнали бывшие обыватели!",
        "author": "Командир Синей Гвардии Голдмоира"
      }
    },

    {"comment": {
      "title": "Мир Эбберон",
      "content": "Для начала, Эберрон — это не мир магического псевдосредневековья с благородными рыцарями и могущественными волшебниками. Он частично похож на Новое Время, частично на Европу времен королевы Виктории, с поправкой на то, что технологическое развитие на Эберроне заменено на магию.\n\nПри этом высокоразвитая магия, такая как воскрешение мёртвых, является редкой, как и высокоуровневые персонажи вообще. Но низкоуровневая встречается повсеместно и доступна широким слоям населения. Улицы многих городов освещаются волшебными вечно горящими фонарями, а поездку в город на поезде по молниевой дороге может позволить себе даже не слишком богатый крестьянин. Основное действие в мире Эберрона разворачивается после разрушительной войны на континенте Кхорвайр. Последствия войны сказались практически на каждом жителе континента, и в настоящий момент уровень доверия населения государственным структурам и старым традициям небывало низок, что накладывает отпечаток на общий настрой сеттинга."
    }},

    {"text": "Искателям приключений выпала возможность в живую оказаться и прокатиться на экспрессе «Новая Крепость». Разве важен тот факт, что поезд захвачен уймой двинутых головорезов, которыми руководит еще более поехавший Джек? Лучше запаситесь теплым чаем и толстыми одеялами - состав движется прямо в северный ледяной шторм, за бортом будет жестковато."},
    {"text": "Удачи, искатели Казино!"},
    {
      "tips": {
        "title": "Ледяной шторм",
        "content": [
          {
            "text": "Шторм - аномалия разорванного в прошлом войной Эбберона. Огромные низкие облака, словно волокущиеся по земле, а внутри которых смертоносные, перемешанные с магией и ледяной крошкой ветра и криволапые белые молнии. Было ли задачей этого шторма в войну нести смерть, или он так удачно зародился во время этого конфликта, теперь он на свободе, и ему безынтересно, чьи укрытия ему разрушать и как"
          },
          {
            "text": "В области Ледяного шторма заклинания, наносящие урон молнией и холодом, наносят максимально возможные значения на кубах урона. Каждое существо в шторме получает сопротивление к урону огню и преимущества на спасброски от заклинаний и эффектов, наносящих урон огнем. Существа, имеющие таковое преимущество до попадания в область шторма, получают иммунитет к урону огнем и автоматически преуспевают во всех спасбросках от заклинаний и эффектов, что наносят урон огнем. Все дальнобойные атаки внутри шторма за пределами помещений имеют вдвое меньшие дистанции, а также совершаются с помехой."
          },
          {"text": "Предрасположенные или служащие шторму чувствуют себя внутри, как дома: Чародей Штормового колдовства и Жрец домена бури, находящиеся внутри шторма вне помещений, способны действием впитать в себя часть магии и восстановить потраченные ячейки первого уровня заклинаний. На них не распространяется эффект помехи на дальнобойные атаки от Шторма."}
        ]
      }
    }
  ]
}
